[sage_vo_ep5_1a_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He explained to us like a good teacher; It also hosts another gene editing lab in the spacecraft. alt. No matter how difficult it is, it will definitely climb aboard your boat and make your life hell.!",Time=0)

[sage_vo_ep5_02_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey want to come with me! Okay, wait... Oops! Oh...the one who left the choice!",Time=0)

[sage_vo_ep5_03_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What is all this?! My dad really is the best! I... God, I'm shocked. Drowning is stupid.",Time=0)

[sage_vo_ep5_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter You are close and must find and defeat the master before the secret weapon is unlocked. On the one hand, it is very interesting: we came to hunt, and now you are looking for the most dangerous game..",Time=0)

[sage_vo_ep5_05_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Humans are the most dangerous minions in the game. for your information only.",Time=0)

[sage_vo_ep5_06_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter! Quick tip: I found my secret weapon, Don't Follow Me, and I'm activating it now, so... I know you're late. No need to go to the terminal and kill me. nothing.",Time=0)

[sage_vo_ep5_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You finished! Note that the numbers are 1, 3 and 4!",Time=0)

[sage_vo_ep5_08_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They opened the door! Throw Tarika away!",Time=0)

[sage_vo_ep5_09_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="from ! I'll have my secret weapon ready when you get there. This is bad! That is not true.!",Time=0)

[sage_vo_ep5_10_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To destroy myself...!",Time=0)

[sage_vo_ep5_11_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter's plane explodes! After the battle you must run away.!",Time=0)

[sage_vo_ep5_12_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Countdown to self-destruct begins.",Time=0)

[sage_vo_ep5_13_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ten.",Time=0)

[sage_vo_ep5_14_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avoid self-destructive mistakes. The world does not stand still..",Time=0)

[sage_vo_ep5_15_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you! For example, a man, etc. When the professor died. Pandora is safe from Jack's fine genes, and it looks like Armory Station will open in the fall. Why not enjoy its wealth??",Time=0)

[sage_vo_ep5_16_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter: If you have time, I'll take a big knee at the end. A naked woman walks into a bar with a small dog in one hand and a large plate of salami in the other. The woman says, "I don't think you're thirsty." The clerk replies, "I don't think you're thirsty."...",Time=0)

[sage_vo_ep5_17_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="almighty god.",Time=0)

[sage_vo_ep5_18_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Writer! I think this must be Professor Nakayama's secret weapon! You must kill him! and page!",Time=0)

[sage_vo_ep5_19_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Zach Musk is the reason for Zach Musk!",Time=0)

[sage_vo_ep5_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go find something good! always a good idea!",Time=0)

[sage_vo_ep5_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It puts out the fire in your beautiful mouth!",Time=0)

[sage_vo_ep5_22_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Note the darkness of Jack Archer's mask!",Time=0)

[sage_vo_ep5_23_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bright areas indicate bright areas.!",Time=0)

[sage_vo_ep5_24_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes! We do! In the face of your work!",Time=0)

[sage_vo_ep5_25_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For example, Vault Hunter! Now collect the fruits of your labor from Terminus!",Time=0)

[sage_vo_ep5_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Friends, if a ship leaves a rock, it destroys itself. When Nakayama tells the ship to reset when it will self-destruct, you will be confused!",Time=0)

[sage_vo_ep5_27_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Accept voice commands. Reset the number of suicide attempts..",Time=0)

[sage_vo_ep5_28_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's it.",Time=0)

[sage_vo_ep5_29_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Two minutes to destroy.",Time=0)

[sage_vo_ep5_30_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There's still time, Hunter! The bag is full.!",Time=0)

[sage_vo_ep5_31_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One minute to destroy the ship.",Time=0)

[sage_vo_ep5_32_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember, you only have one minute to finish the ship.!",Time=0)

[sage_vo_ep5_33_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="said the computer!",Time=0)

[sage_vo_ep5_34_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''said the computer!''",Time=0)

[sage_vo_ep5_35_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thirty seconds to self-destruct.",Time=0)

[sage_vo_ep5_36_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue collecting roots. young man! young man! Come on guys! young man! Only H people, I'm very young! young man! minimum ion!",Time=0)

[sage_vo_ep5_37_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ten seconds left to destroy you.\nnine\neight\nseven\nsix.\nfive\nfour\nnew\ntwo.\none..",Time=0)

[sage_vo_ep5_9a_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm really scared now. But I think I still have a chance to stop you, Walt Hunter. You may be the end of the world, but I have brains, guns, and this ship! Maybe I'll have another chance.--",Time=0)

[sage_vo_ep5_9b_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But a!",Time=0)

[sage_vo_ep5_9c_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[sage_vo_ep5_9d_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[sage_vo_ep5_9e_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why??",Time=0)

[sage_vo_ep5_9f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow... you did it! Yes!",Time=0)

